import React from 'react';

function About() {
  return (
    <>
      <h1>О КОМПАНИИ BEAUTIFIER</h1>
      <p>МЫ - ГАРАНТИЯ ВАШЕЙ НЕСТАНДАРТНОСТИ И КРАСОТЫ!</p>
      <img src="#" />
      <h1>ПОДЧЕРКИВАЕМ ВАШУ КРАСОТУ И ИНДИВИДУАЛЬНОСТЬ С 2007 ГОДА</h1>
      <p>BEAUTIFIER - ЭТО КОМПАНИЯ, КОТОРАЯ ПРЕДОСТАВЛЯЕТ УСЛУГИ НОГТЕВОГО СЕРВИСА А ТАКЖЕ КОСМЕТИЧЕСКИЕ ПРОЦЕДУРЫ.</p>
      <img src="#" />
      <h1>НАША ФИЛОСОФИЯ</h1>
      <p>ЦЕЛЬ BEAUTIFIER - РАСКРЫВАТЬ НЕСТАНДАРТНОСТЬ И ИНДИВИДУАЛЬНОСТЬ ВНЕШНЕГО ВИДА КАЖДОГО ПОСЕТИТЕЛЯ. ЖЕЛАНИЯ КАЖДОГО ГОСТЯ МЫ ВОПЛОЩАЕМ В ВЫСОКОМ КЛАССЕ ИСПОЛНЕНИЯ. НАШИ КВАЛИФИЦИРОВАННЫЕ СПЕЦИАЛИСТЫ ОКАЗЫВАЮТ УСЛУГИ ВЫСОКОГО КАЧЕСТВА С ПРИМЕНЕНИЕМ ПРОФЕССИОНАЛЬНОЙ КОСМЕТИКИ ЭЛИТНЫХ ПРОИЗВОДИТЕЛЕЙ. МЫ ОБРАЩАЕМ ВНИМАНИЕ НА ДЕТАЛИ И ПОЛНОСТЬЮ ОТВЕЧАЕМ ЗА РЕЗУЛЬТАТ.</p>
      <img src="#" />

    </>
  );
}

export default About;
